import new1 from "../assets/media/new1.jpg";
import new2 from "../assets/media/new2.jpg";
import new3 from "../assets/media/new3.jpg";

const REFREES = {
  items: [
    {
      id: "1",
      title: " آخرین مهلت ارسال مقالات نشریه علمی و تخصصی معماری شناسی",
      src: new1,
      des: "فن آورد تنها یک رقابت نیست! فن آورد یک اعتقاد است و اعتقاد به اینکه وقت آن شده است که استعداد و تخصص زده و بهترین ها را شناسایی و حمایت می نماید",
    },
    {
      id: "2",
      title: " گفتمان هنر و معماری با عنوان هنر و معماری شهر قزوین",
      des: "فن آورد تنها یک رقابت نیست! فن آورد یک اعتقاد است و اعتقاد به اینکه وقت آن شده است که استعداد و تخصص زده و بهترین ها را شناسایی و حمایت می نماید",
      src: new2,
    },
    {
      id: "3",
      title: "انتشار کتاب معماران ایران (جلد دوم)",
      des: "فن آورد تنها یک رقابت نیست! فن آورد یک اعتقاد است و اعتقاد به اینکه وقت آن شده است که استعداد و تخصص زده و بهترین ها را شناسایی و حمایت می نماید",
      src: new3,
    },
    {
      id: "4",
      title: "انتشار کتاب معماران ایران (جلد دوم)",
      des: "فن آورد تنها یک رقابت نیست! فن آورد یک اعتقاد است و اعتقاد به اینکه وقت آن شده است که استعداد و تخصص زده و بهترین ها را شناسایی و حمایت می نماید",
      src: new1,
    },
    {
      id: "5",
      title: " آخرین مهلت ارسال مقالات نشریه علمی و تخصصی معماری شناسی",
      des: "فن آورد تنها یک رقابت نیست! فن آورد یک اعتقاد است و اعتقاد به اینکه وقت آن شده است که استعداد و تخصص زده و بهترین ها را شناسایی و حمایت می نماید",
      src: new2,
    },
    {
      id: "6",
      title: " گفتمان هنر و معماری با عنوان هنر و معماری شهر قزوین",
      des: "فن آورد تنها یک رقابت نیست! فن آورد یک اعتقاد است و اعتقاد به اینکه وقت آن شده است که استعداد و تخصص زده و بهترین ها را شناسایی و حمایت می نماید",
      src: new3,
    },
    // {
    //   id: "4",
    //   title: "حافظ نظری",
    //   src: pic4,
    // },
    // {
    //   id: "5",
    //   title: "حافظ نظری",
    //   src: pic5,
    // },
  ],
};
export default REFREES;
